/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ O anexo foi convertido a um anexo padrão de e-mail.";

/* title of composer when subject has not been entered */
"(No subject)" = "(Sem assunto)";

/* composer: tooltip */
"Add Attachment" = "Anexar Arquivo";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "Adicionar Link";

/* menu item in contextual menu */
"Add Link\\U2026" = "Adicionar Link…";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "Deseja enviá-la mesmo assim?";

/* warning for shortmail accounts */
"Attachments are not allowed" = "Anexos não são permitidos";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "Anexos muito grandes";

/* field name */
"Bcc" = "Cco";

/* tooltip for formatting bar */
"Bold" = "Negrito";

/* composer: list menu item: bullet */
"Bullet" = "Marcador";

/* Action description for undo menu item */
"Bullet Point List" = "Lista com Marcador";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "Cancelar";

/* field name */
"Cc" = "Cc";

/* tooltip for formatting bar */
"Center" = "Centralizar";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "Converter";

/* Action description for undo menu item */
"Decrease Indent Level" = "Diminuir Nível de Recuo";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "Diminuir Nível de Citação";

/* needs to save: Discard button */
"Discard" = "Descartar";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "Desejaria convertê-los a anexos padrão de e-mail?";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "Deseja salvar seu e-mail?";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "Fechar";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "A pasta Rascunhos não foi encontrada e não pode ser criada. Ela é necessária para o funcionamento correto do Sparrow.";

/* field name */
"From" = "De";

/* subject of a forward of an empty message */
"Fw:" = "Fw:";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "Fw: %@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Ocultar Cc/Cco";

/* composer: menu item: increase quote */
"Increase Quote Level" = "Aumentar Nível de Citação";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "Recuo";

/* Action description for undo menu item */
"Indent-LocUndo" = "Recuo";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "Ela contém um anexo que precisa ser adquirido do servidor. Por favor conecte-se à Internet para poder editar o rascunho.";

/* tooltip for formatting bar */
"Italic" = "Itálico";

/* tooltip for formatting bar */
"Left Alignment" = "Alinhar à Esquerda";

/* 'link to' dialog box: label */
"Link to:" = "Link para:";

/* tooltip for formatting bar */
"List" = "Lista";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "Carregando…";

/* Action description for undo menu item. */
"Make Plain Text" = "Fazer Texto Normal";

/* composer: title of the window */
"New Message" = "Nova Mensagem";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "Nenhum destinatário foi escolhido para esta mensagem";

/* composer: list menu item: none */
"None" = "Nenhuma";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "Lista Numerada";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Por favor ative todas as suas pastas nas configurações do Gmail (http://www.sparrowmailapp.com/faq-gmaillabels) para que o Sparrow funcione corretamente.";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "Certifique-se ter digitado corretamente.";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "Digite ao menos um destinatário.";

/* subject of a reply to an empty message */
"Re:" = "Re:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "Re: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "Remover Lista com Marcador";

/* Action description for undo menu item */
"Remove Numbered List" = "Remover Lista Numerada";

/* tooltip for formatting bar */
"Right Alignment" = "Alinhar à Direita";

/* composer: top bar button
   needs to save: Save button */
"Save" = "Salvar";

/* composer: top bar button */
"Send" = "Enviar";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "Enviar e Arquivar";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "Enviar mesmo assim";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "Enviado com <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>";

/* Default signature, text version. */
"Sent with Sparrow" = "Enviado com Sparrow";

/* composer: tooltip */
"Show Cc/Bcc" = "Mostrar Cc/Cco";

/* Action description for undo menu item when signature has been changed */
"Signature" = "Assinatura";

/* signature prefs */
"Signature for:" = "Assinatura para:";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "Não foi possível enviar alguns anexos à Nuvem";

/* error title. */
"Sparrow won't be able to send emails." = "Sparrow não poderá enviar e-mails.";

/* field name */
"Subject" = "Assunto";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "Mudar para Responder";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "Mudar para Responder a Todos";

/* tooltip for formatting bar */
"Text Color" = "Cor do Texto";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "Não foi possível adicionar o anexo por ele ser grande demais. O tamanho da mensagem não pode ultrapassar 25 megabytes.";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "Não foi possível adicionar os anexos por serem grandes demais. O tamanho da mensagem não pode ultrapassar 25 megabytes.";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "Não foi possível carregar o rascunho.";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "Não foi possível subir o arquivo";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "O seguinte endereço não é válido: \"%@\"";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "O endereço URL está vazio";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "O endereço URL não é válido";

/* signature prefs */
"This is the main email of the account" = "Este é o e-mail principal da conta";

/* composer: error title, message has no subject */
"This message has no subject" = "A mensagem não possui assunto";

/* field name */
"To" = "Para";

/* Action description for undo menu item */
"Typing" = "Digitação";

/* tooltip for formatting bar */
"Underline" = "Sublinhado";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "O envio de anexos à nuvem está em andamento";

/* signature prefs */
"Use custom signature for this alias" = "Usar assinatura personalizada para este pseudônimo";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "Você não pode enviar e-mails com anexos através do Shortmail.";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "Seu rascunho será descartado caso você não o salve.";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "Sua mensagem foi salva localmente.";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "Sua mensagem extrapolou %i caracteres";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "Sua mensagem é muito longa. Tente ser conciso.";

